<?php
include_once("header.php"); ?>



<main>
    <div>
    אז איך בעצם המערכת עובדת ?
    כל אזרח רוצה לשפר את פני האזור בו הוא חי. המצב הנוכחי מביא את האזרח לתסכול מאחר והעירייה עמוסה בפניות, ולרוב חסרת תקציב לכלל הדרישות של התושבים.
    המערכת שלנו נועדה לגשר בין רצון האזרחים לבין הביצוע בשטח של העבודות
    כל רעיון חדש יוגש למנהל מערכת מטעם העירייה שצריך לאשר את הפרויקט
    לאחר אישור הפרויקט, הפרויקט ייפתח מכרז עבור נותני השירות שמאושרים במערכת.
    נותני שירות ברחבי העיר יכולים להרשם למערכת, ולאחר אישורם ע"י מנהל המערכת, הם יוכלו להציע עצמם כמבצעים את הפרויקט שנפתח 
    מנהל המערכת בוחר את נותן השירות מתוך כלל נותני השירות שנרשמו לאותו מכרז לפי שיקולו.
    לאחר סגירת המכרז, הפרויקט עובר למימון ההמונים! וכאן כל אחד יכול להשפיע!!
    בתום מימון הפרויקט, נותן השירות מתחיל בביצוע הפרויקט בשטח.
    לאחר סיום הפרויקט כל משתמש יכול לדרג את הפרויקט, ולצפות בממוצע הדירוגים הקודמים

    

    </div>

</main
<?php include_once("footer.php"); ?>